
@php
    $dropdowns = [
            'dropdown1' => ['اﻟﺘﺎﺭﻳﺦ', 'اﻟﻤﻤﻴﺰاﺕ ﻭ اﻟﺨﺼﺎﺋﺺ', 'ﻣﺪﻳﻮﻧﺔ ﺑﺎﻷﺭﻗﺎﻡ', 'ﻣﺪﻳﻮﻧﺔ ﻓﻲ ﺻﻮﺭ'],
            'dropdown2' => ['ﻣﻜﺘﺐ اﻟﻤﺠﻠﺲ  ', 'ﻛﻠﻤﺔ اﻟﺮﺋﻴﺲ'  ,'اﻟﻤﺸﺎﺭﻳﻊ ','اﻧﺸﻄﺔ اﻟﻤﺠﻠﺲ'],
            'dropdown3' => ['اﺟﺘﻤﺎﻋﻴﺔ  ', 'ﺛﻘﺎﻓﻴﺔ ', 'ﺭﻳﺎﺿﻴﺔ ' ],
            'dropdown4' => [' ﺃﺟﻨﺪﺓ  ﻣﺪﻳﻮﻧﺔ ','ﻣﺴﺎﻃﺮ ﺇﺩاﺭﻳﺔ  ' ,  'ﺧﺪﻣﺎ ﺕ' ],
            'dropdown5' => ['ﺟﻤﻌﻴﺎﺕ ﻣﺪﻳﻮﻧﺔ','  ﻓﻀﺎءاﺕ ﻣﺪﻳﻮﻧﺔ   ','ﻣﻨﺢ اﻟﺠﻤﻌﻴﺎﺕ'],
            'dropdown6' => ['اﻗﺘﺼﺎﺩ ﻣﺪﻳﻮﻧﺔ ', 'ﻃﻠﺒﺎﺕ اﻟﻌﺮﻭﺽ', 'ﻋﺮﻭﺽ اﻟﻌﻤﻞ ']
         
           
    ];
        
    $navs = ['dropdown1' => 'ﻣﺪﻳﻮﻧﺔ ', 'dropdown2' => 'اﻟﻤﺠﻠﺲ   ', 'dropdown3' => 'اﻟﻤﺸﺎﺭﻳﻊ اﻟﺘﻨﻤﻮﻳﺔ    ' , 'dropdown4'=>'ﻓﻀﺎء اﻟﻤﻮاﻃﻨﻴﻦ  ' , 'dropdown5' => 'اﻟﺠﻤﻌﻴﺎﺕ  ',  'dropdown6' => 'اﻗﺘﺼﺎﺩ  '];

@endphp

<header id="header">
    <div class="row">
        <div class="col s6 m6 l6"><img src="images/med.jpg" alt=""></div>
        <div class="col s6 m6 l6" style='padding-top: 10%; padding-left: 13%;'>
            <img src="images/addbanner_728x90_V1.jpg" alt="">
            <div style='padding-top: 9%; padding-left: 44%;'>
                <a style='margin-right: 1%' class="btn-floating btn waves-effect waves-light blue">
                    <i class="fab fa-facebook"></i>
                </a>
                <a style='background-color:#e82e96;  margin-right: 1%' class="btn-floating btn waves-effect waves-light">
                    <i class="fab fa-twitter"></i>
                </a>
                <a style='background-color:#e82e2e;  margin-right: 1%' class="btn-floating btn waves-effect waves-light">
                    <i class="fab fa-instagram"></i>
                </a>
                <a style='background-color:#2e56e8;  margin-right: 1%' class="btn-floating btn waves-effect waves-light">
                    <i class="fab fa-linkedin-in"></i>
                </a>
            </div>
        </div>
    </div>
</header>

<!--Navbar-->
@foreach($dropdowns as $id => $dropdown)
<ul id={{$id}} class="dropdown-content black">
    @foreach ($dropdown as $name)
        <li><a class="navbar-elt" href="#!">{{$name}}</a></li>
    @endforeach
</ul>
@endforeach

<nav style='padding-left: 15px;' class='black'>
    <div class="nav-wrapper">
        <img src="images/d.jpeg" style='height:96%; float:left; padding-right: 1%;
        padding-top: 3px' class="circle responsive-img"/>
        <a class="waves-effect waves-light btn modal-trigger" href="#modal1" style="background-color: #ea534f; font-weight: 700;">ﻛﻠﻤﺔ اﻟﺮﺋﻴﺲ</a>
        <ul id="nav-mobile" class="right hide-on-med-and-down" style="display: flex; flex-direction: row-reverse;">
            @php ($class_tag = "navbar-elt")
            @if ($active === 'اﻟﺮﺋﻴﺴﻴﺔ ')
                @php ($class_tag .= " active-elt")
            @endif
            <li class="{{$class_tag}}"><a href="#">اﻟﺮﺋﻴﺴﻴﺔ </a></li>

            @php ($class_tag = "navbar-elt dropdown-trigger")
            @foreach ($navs as $id => $name)
                @if ($active === $name)
                    @php ($class_tag .= " active-elt")
                @endif
                <li>
                    <a class="{{$class_tag}}" href="#!" data-target={{$id}}>{{$name}}</a>
                </li>
            @endforeach
        </ul>
    </div>
</nav>

<!--President Word-->
<div id='modal1' class="modal" style='max-height: 90%; width: 80%; height:100%;'>
    <div style='margin:0; height:100%' class="card horizontal">
        <div class="card-image" style='width: 38%'>
            <img style='height:100%' src="images/directeur.jpeg">
        </div>
        <div class="card-stacked" id='president-word' style='padding:1%;height: 100%'>
            <div class="card-content"  style="direction: rtl">
                <h4>   اﻟﺴﻴﺪ ﺃﺑﻮ اﻟﻐﺎﻟﻲ ﺻﻼﺡ اﻟﺪﻳﻦ ﺭﺋﻴﺲ اﻟﻤﺠﻠﺲ اﻟﺠﻤﺎﻋﻲ ﻟﺠﻤﺎﻋﺔ ﻣﺪﻳﻮﻧﺔ </h4>
                <br/>
                <p>  ﺕاﻥ ﺗﻄﻮﺭ ﻭاﺗﺴﺎﻉ ﺣﺎﺟﻴﺎﺕ اﻟﻤﻮاﻃﻨﺎﺕ ﻭاﻟﻤﻮاﻃﻨﻴﻦ ﺑﺠﻤﺎﻋﺘﻨﺎ ﻣﺮﺗﺒﻂ ﺑﺘﻄﻮﺭ ﻭﺛﻴﺮﺓ ﺣﻴﺎﺗﻬﻢ، ﻭﻳﺤﺘﻢ ﻋﻠﻴﻨﺎ ﺫﻟﻚ ﻭﺑﺎﻟﻀﺮﻭﺭﺓ، ﺃﻥ ﻧﻜﻮﻥ ﻓﻲ ﻣﺴﺘﻮﻯ ﺗﻠﺒﻴﺔ ﻭاﻻﺳﺘﺠﺎﺑﺔ ﻟﻬﺬﻩ اﻟﺤﺎﺟﻴﺎﺕ، ﺑﻤﺎ ﻳﺘﻮﻓﺮ ﻟﺠﻤﺎﻋﺘﻨﺎ ﻣﻦ ﻣﻮاﺭﺩ ﻭﺇﻣﻜﺎﻧﺎﺕ، ﻭﺑﻤﺎ ﻳﺘﻴﺤﻪ ﻟﻨﺎ اﻟﻘﺎﻧﻮﻥ ﻣﻦ اﺧﺘﺼﺎﺻﺎﺕ.
                </p><br/>
                <p>ﻭاﻥ ﺗﻠﺒﻴﺔ ﻫﺬﻩ اﻟﺤﺎﺟﻴﺎﺕ ﻳﺠﺐ ﺃﻥ ﻳﻜﻮﻥ ﺑﺨﺪﻣﺎﺕ ﻣﻼﺋﻤﺔ ﻟﻠﻌﺼﺮ ﻭﻟﺘﺤﺪﻳﺎﺕ اﻟﻘﺮﻥ اﻟﻮاﺣﺪ ﻭاﻟﻌﺸﺮﻳﻦ، ﻣﻤﺎ اﺳﺘﺪﻋﻰ ﻭاﺳﺘﻠﺰﻡ ﺗﻐﻴﻴﺮ ﻣﻨﻬﺠﻴﺔ ﻋﻤﻞ اﻟﺠﻤﺎﻋﺎﺕ، ﻭﻫﺬا ﻣﺎ ﺃﺳﺲ ﻟﻪ اﻟﻘﺎﻧﻮﻥ اﻟﺘﻨﻈﻴﻤﻲ اﻟﺠﺪﻳﺪ 113/14 اﻟﻤﺘﻌﻠﻖ ﺑﺎﻟﺠﻤﺎﻋﺎﺕ، ﺣﻴﺚ اﻧﺘﻘﻠﻨﺎ ﻟﻤﺮﺣﻠﺔ ﺟﺪﻳﺪﺓ، ﻣﻜﻨﺖ ﻣﻦ ﺗﻐﻴﻴﺮ ﺃﺳﺎﻟﻴﺐ اﻟﺘﻔﻜﻴﺮ ﻭاﻟﻤﻤﺎﺭﺳﺔ ﻣﻌﺎ، ﻓﻲ ﻛﻴﻔﻴﺔ اﻟﺘﺪﺑﻴﺮ، ﻭﻓﻲ ﻣﺴﺘﻮﻯ اﻟﺨﺪﻣﺎﺕ اﻟﻤﻘﺪﻣﺔ، ،ﺣﺘﻰ ﻧﺘﻤﻜﻦ ﻣﻦ ﺭﻓﻊ ﺗﺤﺪﻱ اﻟﺤﻜﺎﻣﺔ ﺑﺠﻤﺎﻋﺘﻨﺎ، ﻭاﻻﻧﺘﻘﺎﻝ ﺇﻟﻰ ﻣﺮﺣﻠﺔ ﻣﺆﺳﺴﺎﺗﻴﺔ اﺣﺘﺮاﻓﻴﺔ، ﺗﺪﻣﺞ ﺑﻴﻦ ﻣﺰاﻳﺎ اﻟﺘﺨﻄﻴﻂ ﻭ ﻓﻌﺎﻟﻴﺔ اﻟﺒﺮﻣﺠﺔ اﻟﻮاﻗﻌﻴﺔ.                                </p><br/>
                <p>ﺇﻥ ﺯﻣﻦ اﻟﻮﻻﻳﺔ اﻻﻧﺘﺪاﺑﻴﺔ ﻟﻠﻤﺠﻠﺲ اﻟﺠﻤﺎﻋﻲ ﻭﻫﻲ ﺳﺖ ﺳﻨﻮاﺕ، ﻳﺠﺐ ﺃﻥ ﻳﻜﻮﻥ ﺯﻣﻨﺎ ﻟﻹﻧﺠﺎﺯ ﻭاﻟﺘﺤﻘﻴﻖ، ﻟﺒﺮاﻣﺞ ﻭﻣﺸﺎﺭﻳﻊ ﻭﺃﻧﺸﻄﺔ، ﺗﺄﺧﺬ ﺑﻌﻴﻦ اﻻﻋﺘﺒﺎﺭ اﻟﺤﺎﺟﻴﺎﺕ ﺫاﺕ اﻷﻭﻟﻮﻳﺔ ﻟﻠﺴﺎﻛﻨﺔ، ﺑﺄﻓﻖ ﻭﺭﺅﻳﺔ ﻋﻠﻤﻴﺔ ﻭاﺿﺤﺔ ﻟﻠﻤﺠﺎﻝ اﻟﺘﺮاﺑﻲ ﻛﺈﻃﺎﺭ ﻟﻠﻌﻴﺶ اﻟﻤﺸﺘﺮﻙ، ﻳﺆﻣﻦ ﺗﻨﻤﻴﺔ ﻣﺴﺘﺪاﻣﺔ ﻋﺎﺩﻟﺔ ﻭﻣﻨﺼﻔﺔ، ﻋﺒﺮ ﺗﺜﻤﻴﻦ اﻹﻣﻜﺎﻥ اﻟﺒﺸﺮﻱ ﻭاﻹﻣﻜﺎﻥ اﻟﺘﺮاﺑﻲ ﻭﺟﻌﻞ ﺟﻤﺎﻋﺘﻨﺎ ﻓﺎﻋﻼ ﺗﻨﻤﻮﻳﺎ.                                </p><br/>
                <p>اﻥ ﻭﺛﻴﻘﺔ ﺑﺮﻧﺎﻣﺞ ﻋﻤﻞ اﻟﺠﻤﺎﻋﺔ، ﺗﺸﻜﻞ ﺗﺘﻮﻳﺠﺎ ﻟﻤﺴﺎﺭ ﻣﻦ اﻷﻧﺸﻄﺔ ﻭاﻟﻌﻤﻠﻴﺎﺕ اﻻﻋﺪاﺩﻳﺔ، ﻭاﻟﺘﻲ ﺷﻜﻠﺖ اﺳﺘﺠﺎﺑﺔ ﻟﻠﻤﻘﺘﻀﻴﺎﺕ اﻟﻘﺎﻧﻮﻧﻴﺔ اﻟﺠﺪﻳﺪﺓ اﻟﺘﻲ ﻳﺆﻃﺮﻫﺎ اﻟﻘﺎﻧﻮﻥ اﻟﺘﻨﻈﻴﻤﻲ 113/14 اﻟﻤﺘﻌﻠﻖ ﺑﺎﻟﺠﻤﺎﻋﺎﺕ ﻭﻛﺪا اﻟﻤﺮﺳﻮﻡ اﻟﺘﻄﺒﻴﻘﻲ اﻟﻤﺤﺪﺩ ﻟﻤﺴﻄﺮﺓ ﺇﻋﺪاﺩ ﺑﺮﻧﺎﻣﺞ ﻋﻤﻞ اﻟﺠﻤﺎﻋﺔ، ﻣﻦ ﺃﺟﻞ ﺭﻓﻊ ﺗﺤﺪﻱ اﻟﺘﻨﻤﻴﺔ اﻟﻤﺠﺎﻟﻴﺔ اﻟﻤﺴﺘﺪاﻣﺔ اﻟﻌﺎﺩﻟﺔ ﻭاﻟﻤﻨﺼﻔﺔ ﺑﺎﻟﺠﻤﺎﻋﺔ.                                </p><br/>

                <p>ﻟﻘﺪ ﺗﻢ ﺗﺪﺷﻴﻦ ﻫﺬا اﻟﻤﺴﺎﺭ اﻹﻋﺪاﺩﻱ ﻟﺒﺮﻧﺎﻣﺞ ﻋﻤﻞ اﻟﺠﻤﺎﻋﺔ، ﺑﺎﻟﺘﺸﺎﻭﺭ اﻟﺪاﺧﻠﻲ ﻭاﺗﺨﺎﺫ ﻗﺮاﺭ ﺇﻋﺪاﺩ ﺑﺮﻧﺎﻣﺞ ﻋﻤﻞ اﻟﺠﻤﺎﻋﺔ، ﻣﺮﻭﺭا ﺑﺎﻹﻋﺪاﺩ اﻟﺘﻘﻨﻲ ﻟﻬﺪﻩ اﻟﻌﻤﻠﻴﺔ ﻭﺗﺸﻜﻴﻞ ﻓﺮﻳﻖ اﻟﻌﻤﻞ اﻟﺠﻤﺎﻋﻲ.                                    
                </p><br/>
                <p>ﻭﺑﻌﺪ ﺫﻟﻚ ﺗﻢ اﻻﻧﺘﻘﺎﻝ  اﻟﻰ ﻣﺮﺣﻠﺔ اﻟﺘﺸﺎﻭﺭ اﻟﻮاﺳﻊ ﻣﻊ ﺳﺎﻛﻨﺔ اﻟﺠﻤﺎﻋﺔ ﻭﺟﻤﻌﻴﺎﺕ اﻟﻤﺠﺘﻤﻊ اﻟﻤﺪﻧﻲ ﻭﻫﻴﺄﺓ اﻟﻤﺴﺎﻭاﺓ ﻭﺗﻜﺎﻓﺆ اﻟﻔﺮﺹ ﻭﻣﺨﺘﻠﻒ اﻟﻔﺎﻋﻠﻴﻦ اﻻﻗﺘﺼﺎﺩﻳﻴﻦ ﻭاﻻﺟﺘﻤﺎﻋﻴﻴﻦ ﺑﺎﻟﺠﻤﺎﻋﺔ، ﻟﺘﺸﺨﻴﺺ ﻣﺨﺘﻠﻒ اﻟﻤﺸﺎﻛﻞ ﻭﺗﺤﺪﻳﺪ اﻟﺤﺎﺟﻴﺎﺕ ﻭاﻗﺘﺮاﺡ اﻟﺤﻠﻮﻝ.                                </p><br/>
                <p>اﻥ ﻣﺨﺘﻠﻒ ﻣﺮاﺣﻞ ﺇﻋﺪاﺩ ﺑﺮﻧﺎﻣﺞ ﻋﻤﻞ اﻟﺠﻤﺎﻋﺔ، ﺗﻤﺖ ﺑﺎﻟﺘﻌﺎﻭﻥ ﻣﻊ اﻟﻤﺼﺎﻟﺢ اﻟﻻﻣﻤﺮﻛﺰﺓ ﻭاﻟﺠﻤﺎﻋﺎﺕ اﻟﺘﺮاﺑﻴﺔ اﻷﺧﺮﻯ، ﺧﺎﺻﺔ ﻣﺠﻠﺲ اﻟﺠﻬﺔ ﻭﻣﺠﻠﺲ اﻹﻗﻠﻴﻢ، ﻣﻦ ﺃﺟﻞ ﺗﺤﻘﻴﻖ اﻻﻟﺘﻘﺎﺋﻴﺔ ﻭاﻻﻧﺴﺠﺎﻡ ﻓﻲ ﻣﺨﺘﻠﻒ اﻟﺘﺪﺧﻼﺕ ﺑﺨﺼﻮﺹ اﻟﻤﺸﺎﺭﻳﻊ اﻟﻤﺰﻣﻊ ﺇﻗﺎﻣﺘﻬﺎ ﺃﻭ ﺑﺮﻣﺠﺘﻬﺎ ﻓﻮﻕ ﺗﺮاﺏ اﻟﺠﻤﺎﻋﺔ، ﺑﺘﻨﺴﻴﻖ ﺗﺎﻡ ﻣﻊ ﻋﺎﻣﻞ اﻹﻗﻠﻴﻢ.                                </p><br/>
                <p>ﻭﻓﻲ ﻧﻔﺲ اﻟﻮﻗﺖ اﻟﺬﻱ ﺣﺎﻓﻈﺖ ﻣﻨﻬﺠﻴﺔ ﺇﻋﺪاﺩ ﺑﺮﻧﺎﻣﺞ ﻋﻤﻞ اﻟﺠﻤﺎﻋﺔ ﻋﻠﻰ ﻣﺰاﻳﺎ اﻟﺘﺨﻄﻴﻂ، ﻓﺈﻧﻬﺎ ﻗﻄﻌﺖ ﻣﻊ ﺑﺮﻣﺠﺔ اﻟﻤﺸﺎﺭﻳﻊ ﻏﻴﺮ اﻟﻮاﻗﻌﻴﺔ، ﺩﻟﻚ ﺃﻥ اﻟﻤﺮﺳﻮﻡ اﻟﺘﻄﺒﻴﻘﻲ اﻟﻤﺤﺪﺩ ﻟﻤﺴﻄﺮﺓ ﺇﻋﺪاﺩ ﺑﺮﻧﺎﻣﺞ ﻋﻤﻞ اﻟﺠﻤﺎﻋﺔ ﻳﺆﻛﺪ ﻋﻠﻰ ﻭﺟﻮﺏ ﺃﻥ ﺗﻜﻮﻥ ﻣﺨﺘﻠﻒ اﻟﻤﺸﺎﺭﻳﻊ ﻭاﻷﻧﺸﻄﺔ اﻟﻤﺒﺮﻣﺠﺔ ﻗﺎﺑﻠﺔ ﻟﻹﻧﺠﺎﺯ ﻭاﻟﺘﺤﻘﻖ ﻭﻗﺎﺑﻠﺔ ﻟﻠﻘﻴﺎﺱ.                                </p><br/>
                <p>ﻭﻓﻲ ﻫﺬا اﻹﻃﺎﺭ ﻓﺎﻥ ﻣﺠﻠﺲ اﻟﺠﻤﺎﻋﺔ، اﻟﺘﺰﻡ ﺑﻤﻘﺘﻀﻴﺎﺕ اﻟﻘﺎﻧﻮﻥ اﻟﺘﻨﻈﻴﻤﻲ اﻟﻤﺘﻌﻠﻖ ﺑﺎﻟﺠﻤﺎﻋﺎﺕ ﻭﻛﺬا اﻟﻤﺮﺳﻮﻡ اﻟﺘﻄﺒﻴﻘﻲ اﻟﻤﺘﻌﻠﻖ ﺑﺒﺮﻧﺎﻣﺞ ﻋﻤﻞ اﻟﺠﻤﺎﻋﺔ، ﻭﺫﻟﻚ ﺑﺒﺮﻣﺠﺔ ﻣﺸﺎﺭﻳﻊ ﻭﺃﻧﺸﻄﺔ ﺗﺴﺘﺠﻴﺐ ﻟﻷﻭﻟﻮﻳﺎﺕ اﻟﺘﻨﻤﻮﻳﺔ، ﻭاﻟﺘﻲ ﺃﺧﺪﺕ ﺑﻌﻴﻦ اﻻﻋﺘﺒﺎﺭ اﻗﺘﺮاﺣﺎﺕ اﻟﻤﻮاﻃﻨﺎﺕ ﻭاﻟﻤﻮاﻃﻨﻴﻦ ﺑﺎﻟﺠﻤﺎﻋﺔ ﻣﻦ ﺟﻬﺔ، ﻛﻤﺎ ﺭاﻋﺖ ﻭﻓﻲ ﻧﻔﺲ اﻵﻥ اﻹﻣﻜﺎﻧﺎﺕ اﻟﻤﺎﺩﻳﺔ اﻟﻤﺘﻮﻓﺮﺓ ﺃﻭ اﻟﺘﻲ ﻳﻤﻜﻦ ﺗﻌﺒﺌﺘﻬﺎ ﻣﻦ ﻃﺮﻑ اﻟﺠﻤﺎﻋﺔ ﻣﻦ ﺟﻬﺔ ﺃﺧﺮﻯ.
                </p><br/>
                <p>: ﻟﻘﺪ اﺳﺘﻬﺪﻑ ﺑﺮﻧﺎﻣﺞ ﻋﻤﻞ اﻟﺠﻤﺎﻋﺔ اﻟﻮﺻﻮﻝ اﻟﻰ ﺗﺤﻘﻴﻖ ﺟﻤﺎﻋﺔ ﻋﺼﺮﻳﺔ ﻣﺴﺘﺠﻴﺒﺔ ﻟﻤﺘﻄﻠﺒﺎﺕ اﻟﺘﻨﻤﻴﺔ اﻟﻤﺴﺘﺪاﻣﺔ ﺣﺘﻰ ﺗﺼﻴﺮ ﺟﻤﺎﻋﺘﻨﺎ ﻣﺠﺎﻻ ﻟﻠﻌﻴﺶ اﻟﻤﺸﺘﺮﻙ، ﻳﺘﻴﺢ ﻟﺴﺎﻛﻨﺘﻪ ﻭﻟﻮﺟﺎ ﺳﻠﺴﺎ ﻟﻠﺨﺪﻣﺎﺕ اﻷﺳﺎﺳﻴﺔ، ﻭﺇﻃﺎﺭا ﻣﺤﻔﺰا ﻋﻠﻰ اﻻﺳﺘﻘﺮاﺭ، ﻭﻳﺸﻜﻞ ﻣﺮﻛﺰ ﺟﺪﺏ اﻗﺘﺼﺎﺩﻱ، ﻋﺒﺮ ﺗﺜﻤﻴﻦ اﻹﻣﻜﺎﻥ اﻟﺒﺸﺮﻱ ﻭﺗﺜﻤﻴﻦ اﻹﻣﻜﺎﻥ اﻟﺘﺮاﺑﻲ، ﻭﺟﻌﻞ اﻟﺠﻤﺎﻋﺔ ﻓﺎﻋﻼ ﺗﻨﻤﻮﻳﺎ، ﻭﺣﺎﺿﻨﺎ ﻭﺩاﻋﻤﺎ ﻭﻣﺴﺘﻘﻄﺒﺎ ﻭﻣﻤﻜﻨﺎ ﻟﻤﺨﺘﻠﻒ اﻟﻔﺎﻋﻠﻴﻦ اﻻﻗﺘﺼﺎﺩﻳﻴﻦ ﻭاﻻﺟﺘﻤﺎﻋﻴﻴﻦ ﻭاﻟﻤﺪﻧﻴﻴﻦ ﺑﺘﺮاﺏ اﻟﺠﻤﺎﻋﺔ، ﻣﻦ ﺃﺟﻞ ﺗﺤﻘﻴﻖ ﺗﻨﻤﻴﺔ ﻣﺠﺎﻟﻴﺔ ﻣﺴﺘﺪاﻣﺔ ﻣﻨﺼﻔﺔ ﻭﻋﺎﺩﻟﺔ
                </p><br/>
                <p>ﻛﻤﺎ اﺳﺘﻬﺪﻑ ﺑﺮﻧﺎﻣﺞ ﻋﻤﻞ ﺟﻤﺎﻋﺘﻨﺎ ﻋﺼﺮﻧﺔ ﻭﺗﺤﺪﻳﺚ ﺃﺩﻭاﺕ ﻭاﻟﻴﺎﺕ ﻋﻤﻞ اﻟﺠﻤﺎﻋﺔ، ﺑﺎﻟﻌﻤﻞ ﻋﻠﻰ ﺭﻗﻤﻨﺔ ﺟﻤﻴﻊ اﻟﻤﺼﺎﻟﺢ اﻟﺠﻤﺎﻋﻴﺔ، ﻭﺧﻠﻖ ﺑﻮاﺑﺔ اﻟﻴﻜﺘﺮﻭﻧﻴﺔ ﻟﻠﺠﻤﺎﻋﺔ، ﺣﺘﻰ ﺗﻜﻮﻥ ﺟﻤﺎﻋﺘﻨﺎ ﻣﻨﻔﺘﺤﺔ ﻋﻠﻰ ﻣﺤﻴﻄﻬﺎ اﻟﻤﺤﻠﻲ ﻭاﻹﻗﻠﻴﻤﻲ ﻭاﻟﺠﻬﻮﻱ ﻭاﻟﻮﻃﻨﻲ، ﻭﻟﺘﺼﺒﺢ ﻛﺬﻟﻚ ﺟﻤﺎﻋﺔ ﻣﻨﻔﺘﺤﺔ ﻋﻠﻰ اﻟﻌﺎﻟﻢ، ﺑﻤﺎ ﻳﻌﺰﺯ ﻓﺮﺻﻬﺎ ﻓﻲ ﺗﻨﻤﻴﺔ ﻭﺗﻌﺒﺌﺔ ﻣﺨﺘﻠﻒ ﺃﻧﻮاﻉ اﻟﺘﻌﺎﻭﻥ ﻭاﻟﺸﺮاﻛﺔ. 
                </p><br/>
            </div>
        </div>
    </div>
</div>